/* No comment provided by engineer. */
"云通讯讨论组" = "云通讯讨论组";

/* No comment provided by engineer. */
"其他应用" = "其他应用";

/* No comment provided by engineer. */
"删除" = "删除";

/* No comment provided by engineer. */
"发起群聊" = "发起群聊";

/* No comment provided by engineer. */
"取消置顶" = "取消置顶";

/* No comment provided by engineer. */
"实时对讲" = "实时对讲";

/* No comment provided by engineer. */
"工作台" = "工作台";

/* No comment provided by engineer. */
"我的" = "我的";

/* No comment provided by engineer. */
"扫一扫" = "扫一扫";

/* 搜索 */
"搜索" = "搜索";

/* No comment provided by engineer. */
"收取中..." = "收取中...";

/* No comment provided by engineer. */
"新的好友" = "新的好友";

/* No comment provided by engineer. */
"查看明细" = "查看明细";

/* No comment provided by engineer. */
"消息" = "消息";

/* No comment provided by engineer. */
"添加联系人" = "添加联系人";

/* No comment provided by engineer. */
"登录" = "登录";

/* No comment provided by engineer. */
"直播" = "直播";

/* No comment provided by engineer. */
"移动办公" = "移动办公";

/* No comment provided by engineer. */
"置顶会话" = "置顶会话";

/* No comment provided by engineer. */
"群组" = "群组";

/* No comment provided by engineer. */
"视频会议" = "视频会议";

/* 讨论组 */
"讨论组" = "讨论组";

/* No comment provided by engineer. */
"语音群聊" = "语音群聊";

/* No comment provided by engineer. */
"通讯录" = "通讯录";

/*群公告placeholder*/
"最多可输入100个字符" = "最多可输入100个字符";

"保存" = "保存";

"二维码" = "二维码";

/*聊天更多*/
"相册" = "相册";
"拍摄" = "拍摄";
"短视频" = "短视频";
"定位" = "定位";
"红包" = "红包";
"阅后即焚" = "阅后即焚";
"语音聊天" = "语音聊天";
"视频通话" = "视频通话";

"按住说话" = "按住说话";
"按住变声" = "按住变声";

"录音时间过短" = "录音时间过短";
